[
  {
    "platform": "SuperJob",
    "id": 36269989,
    "name": "Швея-портной",
    "salary_from": 60000,
    "salary_to": 150000,
    "responsibility": " ОЧЕНЬ ВЫСОКИЕ РАСЦЕНКИ НА ПОШИВ!Для примера: пошив рубашки без утюга, петель и пуговиц 800р.(ТОЛЬКО ПОШИВ)Мы понимаем,что качественный пошив стоит дорого и готовы за это хорошо платить!Обязанности:Качественный пошив изделий женской и мужской одеждыОсновной пошив на прямострочной швейной машинеТребования:Приветствуется умение работать с тонкими тканями(шелк, шифон, купро, хлопок, лен)прямые строчки, точность сборки, пошив изделия от начала до конца.ЕСЛИ ВОЗНИКНУТ СЛОЖНОСТИ- всегда есть технолог в цехе,который объяснит и научит!бережное отношение к качеству выпускаемой продукцииопыт работы на промышленном оборудовании (прямострочка, оверлок)Условия:Официальное трудоустройство по ТК РФСдельная оплата труда (от 60 000р/мес) Зависит от Вашего опыта!!!График работы 5/2, 6/1Зарплата выплачивается 2 раза в месяц (без задержек)Комфортные условия труда (цех большой, чистый, светлый, новое оборудование, комната приема пищи с полным оснащением)",
    "date": "29.10.2023",
    "city": "Москва",
    "work_schedule": "N/A"
  },
  {
    "platform": "HH",
    "id": "88722656",
    "name": "Швея-портной",
    "salary_from": 80000,
    "salary_to": 120000,
    "responsibility": null,
    "date": "27.10.2023",
    "city": "Санкт-Петербург",
    "work_schedule": "Полный день"
  },
  {
    "platform": "SuperJob",
    "id": 47841462,
    "name": "Швея на пошив одежды",
    "salary_from": 90000,
    "salary_to": 120000,
    "responsibility": "Обязанности:- Пошив одежды по эскизам.- Пошив разноплановой одежды - топы, юбки, платья, футболки.- Качественное изготовление изделий - прямые строчки, точность сборки, пошив изделия от начала до конца, скорость соответствующая нормативам.Требования:  - Умение работать с различными видами ткани. - Умение слаженно работать в команде, аккуратность, пунктуальность, исполнительность, ответственность, высокая скорость и качество работы;Условия:- Трудоустройство согласно ТК РФ. (Трудовой договор, Договор ГПХ);- График работы 5/2, 2/2,3/3; вахта;- Перспектива карьерного роста;- Новое современное оборудование;- Удобно добираться: 15 минут ходьбы от станции метро Лианозово. Рядом станции Алтуфьево, Селигерская- Для иногородних предоставляем комфортное жилье, помощь при переездеПочему у нас классно работать: - Приятные бонусы от руководства, корпоративный отдых;- Приятная и теплая семейная атмосфера;- Комфортные условия труда. Столовая, комната отдыха. Современный бизнес центр, стоянка;- ДМС (после прохождения испытательного срока)- Кофемашина, вкуснейший чай и сочные фрукты для сотрудников за счет компании;- Дружная команда: мы собираем профессионалов и даем возможность реализовать себя каждому члену команды, наставничество и помощь молодым специалистам с минимальным опытом;- Открытое и честное общение: вы не останетесь один на один с проблемой – всегда можете обратиться к коллеге, который поможет, подскажет и покажет, как правильно;- Мы ценим и дорожим своими кадрами!Адрес: г.Москва, Дмитровское шоссе, 157 стр.12 Бизнес центр Гефест",
    "date": "29.10.2023",
    "city": "Москва",
    "work_schedule": "N/A"
  },
  {
    "platform": "SuperJob",
    "id": 47742047,
    "name": "Швея",
    "salary_from": 90000,
    "salary_to": 120000,
    "responsibility": "В связи с расширением цеха производство нижнего белья под собственным брендом ведет набор сотрудников на должность швеи на поток.Требования:— Опыт работы не менее года.— Уверенное владение швейными промышленными машинами, выполнение норм выработки, обязательно качество выпускаемой продукции.— Очень ценим и приветствуем такие качества как: ответственность, порядочность, желание работать и зарабатывать.Условия:— Официальное оформление по ТК РФ.— Обучение во время процесса, (2 месяца)— Своевременную оплату труда гарантируем!— Полный соц. пакет.— Сдельная оплата труда.— Ежеквартальные премии. График работы 5/2.С 8.00 до 17.00. Дружный коллектив! Чистое, теплое и светлое помещение. Место для еды и отдыха (чай, кофе за счет Компании). Для иногородних предоставляем компенсацию оплаты жилья Место нахождения: г. Москва, м. Новокосино автобус 21 до ост. Кетчерская.",
    "date": "29.10.2023",
    "city": "Москва",
    "work_schedule": "N/A"
  },
  {
    "platform": "HH",
    "id": "88160632",
    "name": "Швея портной на дому",
    "salary_from": 50000,
    "salary_to": 100000,
    "responsibility": "София BOUTIQUE ATELIER – меняем женское состояние через одежду.",
    "date": "13.10.2023",
    "city": "Москва",
    "work_schedule": "Полный день"
  },
  {
    "platform": "HH",
    "id": "87898308",
    "name": "Швея (пооперационный пошив)",
    "salary_from": 40000,
    "salary_to": 90000,
    "responsibility": "Работа с трикотажем. Пооперационный пошив изделий (прямострочка).",
    "date": "09.10.2023",
    "city": "Санкт-Петербург",
    "work_schedule": "Полный день"
  },
  {
    "platform": "HH",
    "id": "88116815",
    "name": "Начинающий специалист на мебельное производство",
    "salary_from": 45000,
    "salary_to": 80000,
    "responsibility": "Производить современные модели мягкой и корпусной мебели.",
    "date": "12.10.2023",
    "city": "Санкт-Петербург",
    "work_schedule": "Полный день"
  },
  {
    "platform": "SuperJob",
    "id": 41891441,
    "name": "Швея",
    "salary_from": 45000,
    "salary_to": 60000,
    "responsibility": "ТВОЙ ДОМ - не имеющая аналогов по товарному ассортименту, сеть гипермаркетов, входящая в состав крупнейшего российского холдинга CROCUS GROUP. По истине уникальная торговая площадка, сочетающая 7 гипермаркетов под одной крышей! Тысячи брендов. Более 300 тысяч наименований товаров различных категорий: товары для дома, ремонта, дизайна, мебельный салон, оранжерея, гастроном и многое другое. Здесь каждый соискатель найдет для себя сферу для профессионального развития и личностного роста. Стань частью амбициозной команды ТВОЙ ДОМ!Мы ждем в свою команду Швею!Мы предлагаем:Оформление по ТК РФ (трудоустройство с 1-го рабочего дня)\"Белая\" стабильно выплачиваемая заработная плата (3 раза в месяц)Разные графики работы: 5/2; 2/2Возможность карьерного ростаРабота в стабильно-развивающейся компанииОбучение за счет компании, профессиональный и личностный ростСкидки на весь ассортимент магазина (карта лояльности)Льготное питание для наших сотрудниковКомпенсация расходов за медицинскую книжкуМесто работы - м. Молодежная, гипермаркет «Твой Дом Кунцево» Vegas КунцевоВаши обязанности:Ремонт одежды из различных материалов Знание видов тканей  Соблюдение исполнительной и трудовой дисциплины Поддержание мер безопасности труда, порядка на рабочем местеНаши ожидания:Умение общаться с клиентами Аналогичный опыт работыВнимательность, аккуратность, ответственностьСтань частью нашей команды!",
    "date": "29.10.2023",
    "city": "Одинцово",
    "work_schedule": "N/A"
  },
  {
    "platform": "SuperJob",
    "id": 47839433,
    "name": "Швея, портной, закройщик",
    "salary_from": 30000,
    "salary_to": 40000,
    "responsibility": "Обязанности: Крой Индивидуальный пошив ПодкройТребования: Умения общаться с заказчиком Грамотная речьУсловия: Рабочий график с 10 до 19 Оплата еженедельно",
    "date": "29.10.2023",
    "city": "Краснодар",
    "work_schedule": "N/A"
  },
  {
    "platform": "SuperJob",
    "id": 47726973,
    "name": "Швея",
    "salary_from": null,
    "salary_to": 37500,
    "responsibility": "Распределительный центр \"Магнит\" в городе Шахты приглашает на работу ШвеюМы предлагаем: Сменный график 3/2; 2/2. Стабильную «белую» заработную плату; Полный социальный пакет; Оплата отпускных и больничных; Доставка корпоративным транспортом из г. Новочеркасск, Каменск- Шахтинский, Шахты, Новошахтинск, Красный Сулин, Гуково, Зверево; Комфортные условия труда, горячее питание (комплексные обеды) на территории работодателя; Медицинский осмотр за счет работодателя, а так же страховка от несчастного случая. Скидка на посещения бассейна для всей семьи.Что нужно будет делать: Производить ремонт и выбраковку чехлов для оборотной тары в РЦ Бережно относится к швейному оборудованиюУсловие рассмотрения анкеты: Опыт работы не обязателен. Всему научим.Собеседования проводятся по адресу: п. Интернациональный, ул. Майская, 4 А.К нам можно добраться на маршрутном такси 430 до п. Майский, либо маршрут 10, 74 до п. Южная (отправим геолокацию).",
    "date": "29.10.2023",
    "city": "Шахты",
    "work_schedule": "N/A"
  }
]